
/* Class = "NSBox"; title = "Connection"; ObjectID = "46"; */
/* "46.title" = "Connection"; */

/* Class = "NSTextFieldCell"; title = "Default protocol:"; ObjectID = "48"; */
/* "48.title" = "Default protocol:"; */

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "பிற காட்சிகள்";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Use Keychain"; ObjectID = "54"; */
/* "54.title" = "Use Keychain"; */

/* Class = "NSTextFieldCell"; title = "Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default."; ObjectID = "58"; */
/* "58.title" = "Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default."; */

/* Class = "NSBox"; title = "Bookmarks"; ObjectID = "0en-V2-X5j"; */
/* "0en-V2-X5j.title" = "Bookmarks"; */

/* Class = "NSButtonCell"; title = "Enable Login Item"; ObjectID = "4RA-OH-OfV"; */
/* "4RA-OH-OfV.title" = "Enable Login Item"; */

/* Class = "NSMenuItem"; title = "Use Small Icons"; ObjectID = "4bH-Ut-Fok"; */
/* "4bH-Ut-Fok.title" = "Use Small Icons"; */

/* Class = "NSTextFieldCell"; title = "Save all mounted volumes when quitting and restore the connections upon relaunch."; ObjectID = "AA1-Vj-QOA"; */
/* "AA1-Vj-QOA.title" = "Save all mounted volumes when quitting and restore the connections upon relaunch."; */

/* Class = "NSButtonCell"; title = "Save Workspace"; ObjectID = "J7j-FI-aF8"; */
/* "J7j-FI-aF8.title" = "Save Workspace"; */

/* Class = "NSBox"; title = "Login Item"; ObjectID = "bKg-rX-Hyu"; */
/* "bKg-rX-Hyu.title" = "Login Item"; */

/* Class = "NSTextFieldCell"; title = "When using small icons, only the nickname of the bookmark is displayed."; ObjectID = "bzF-dz-O6n"; */
/* "bzF-dz-O6n.title" = "When using small icons, only the nickname of the bookmark is displayed."; */

/* Class = "NSMenuItem"; title = "Use Large Icons"; ObjectID = "eoZ-go-XPe"; */
/* "eoZ-go-XPe.title" = "Use Large Icons"; */

/* Class = "NSMenuItem"; title = "Use Medium Icons"; ObjectID = "ndh-yP-s9n"; */
/* "ndh-yP-s9n.title" = "Use Medium Icons"; */

/* Class = "NSTextFieldCell"; title = "Open automatically when you log in and display a status item within the system-wide menu bar."; ObjectID = "sEX-8U-i9Q"; */
/* "sEX-8U-i9Q.title" = "Open automatically when you log in and display a status item within the system-wide menu bar."; */

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "t2J-JA-aJP"; */
"t2J-JA-aJP.title" = "பிற காட்சிகள்";
